"CFBundleDisplayName" = "Backup e sincronizzazione di Google";
"Google drawing" = "Disegno Google";
"CFBundleName" = "Backup e sincronizzazione";
"Google table" = "Tabella Google";
"Google presentation" = "Presentazione Google";
"Google spreadsheet" = "Foglio di calcolo Google";
"Google Drive link" = "Link Google Drive";
"Google document" = "Documento Google";
"Google form" = "Modulo Google";
